Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.b11d41985e01
source: 安静時心拍が14日平均より高め
ar_sa: معدل ضربات القلب أثناء الراحة أعلى من متوسط 14 يومًا
ca: La freqüència cardíaca en repòs és superior a la mitjana dels 14 dies
cs: Srdeční frekvence v klidu je vyšší než průměr za 14 dní.
da: Hvilepulsen er højere end gennemsnittet på 14 dage
de_de: Die Ruheherzfrequenz liegt über dem Durchschnitt von 14 Tagen.
el: Ο καρδιακός ρυθμός σε ηρεμία είναι υψηλότερος από τον μέσο όρο των 14 ημερών.
en_au: Resting heart rate is higher than the 14-day average
es_es: La frecuencia cardíaca en reposo es superior al promedio de 14 días
fi: Levossa oleva sydämen syke on keskimääräistä korkeampi
fr_ca: La fréquence cardiaque au repos est supérieure à la moyenne sur 14 jours.
gu: આરામ દરમિયાન હાર્ટ રેટ 14 દિવસના સરેરાશ કરતાં વધારે છે
he: דופק במצב מנוחה גבוה מהממוצע ב-14 ימים
hi: आराम के समय हृदय गति 14 दिनों के औसत से अधिक है
hr: Srčani ritam u miro je viši od prosjeka za 14 dana
hu: A pihenő állapotban mért pulzus 14 napos átlagot meghaladja
id: Detak jantung saat istirahat lebih tinggi dari rata-rata 14 hari
it: La frequenza cardiaca a riposo è superiore alla media di 14 giorni
ko: 휴식 중 심박수가 14일 평균보다 높음
mr: विश्रांती दरम्यान हृदय गती, 14 दिवसांच्या सराणापेक्षा जास्त आहे
ms: Palpitasi semasa istirahat lebih tinggi daripada purata 14 hari
nl_nl: De rusthartslag is hoger dan het gemiddelde over 14 dagen.
no: Hvilepulsen er høyere enn gjennomsnittet over 14 dager
pl: Tętno w spoczynku jest wyższe niż średnia z ostatnich 14 dni.
pt_br: A frequência cardíaca em repouso é superior à média de 14 dias
pt_pt: A frequência cardíaca em repouso é superior à média de 14 dias
ro: Frecvența cardiacă în repaus este mai mare decât media de 14 zile
ru: Пульс в состоянии покоя выше среднего за 14 дней
sk: Pulz pri odpočinku je vyšší ako priemerná hodnota za 14 dní
sl: Srčni utrip v miro je višji od povprečne vrednosti za 14 dni
sv: Pulsvärdet är högre än genomsnittet under 14 dagar
ta: அமைதியான நேரத்தில் இதயத் துடிப்பு, 14 நாட்களின் சராசலை விட அதிகமாக உள்ளது
te: విశ్రాంతి సమయంలో హృదయ స్పందన 14 రోజుల సగటు కంటే ఎక్కువగా ఉంది
th: อัตราการเต้นของหัวใจขณะพักสูงกว่าค่าเฉลี่ย 14 วัน
tr: Dinlenme sırasında kalp atışı, 14 günlük ortalamadan daha yüksek
uk: Серцевий ритм у спокої вищий за середнє значення протягом 14 днів
vi: Nhịp tim khi nghỉ ngơi cao hơn so với mức trung bình 14 ngày
zh_hans: 静息心率高于14天平均值
zh_hant: 休息時心率高於平均值

# health_meals_body_ai.b18007a5bc56
source: 食事記録はまだありません
ar_sa: لا توجد سجلات غذائية حتى الآن
ca: Encara no hi ha registres d'aliments
cs: Záznam o jídle ještě neexistuje.
da: Kostregistreringen er ikke aktiveret endnu
de_de: Es liegen noch keine Essensaufzeichnungen vor.
el: Η καταγραφή διατροφής δεν έχει δημιουργηθεί ακόμα.
en_au: Food log not yet available.
es_es: Aún no hay registro de comidas.
fi: Syötyjen ruokien kirjaa ei vielä ole.
fr_ca: Aucune donnée alimentaire enregistrée.
gu: હાલમાં આહાર રેકોર્ડ નથી
he: עדיין אין רישום תזונה
hi: भोजन का रिकॉर्ड अभी तक नहीं है।
hr: Podaci o prehrani još nisu uneseni.
hu: Az étkezési naplót még nem hoztad létre.
id: Catatan makanan belum tersedia.
it: Al momento non ci sono registrazioni alimentari.
ko: 식사 기록은 아직 없습니다.
mr: आहाराचा नोंदी अजून नाही
ms: Rekod makanan masih belum ada
nl_nl: Voedingsgegevens zijn nog niet ingevoerd.
no: Matregistreringen er ikke fullført.
pl: Wpisy dotyczące spożywanych posiłków nie są jeszcze dostępne.
pt_br: Ainda não há registro de refeições.
pt_pt: Ainda não há registro de refeições.
ro: În prezent, nu există înregistrări ale meselor.
ru: Записи о питании еще нет
sk: Záznamy o príjme ešte nie sú k dispozícii.
sl: Prehranski podatki še niso zabeleženi.
sv: Inga måltidsloggar har ännu skapats.
ta: உணவுப் பதிவுகள் இன்னும் சேர்க்கப்படவில்லை.
te: ఆహార రికార్డు ఇంకా లేదు
th: ยังไม่มีบันทึกอาหาร
tr: Besin tüketimi kaydı henüz mevcut değil
uk: Записи про харчування ще не додано
vi: Chưa có nhật ký ăn uống.
zh_hans: 目前还没有饮食记录
zh_hant: 目前沒有飲食記錄

# health_meals_body_ai.b20615d50842
source: 医療的な判定ではなく、取得できたデータの傾向をまとめた参考値です。
ar_sa: هذا ليس حكمًا طبيًا، ولكنه قيمة مرجعية تلخص اتجاهات البيانات التي تم الحصول عليها.
ca: No es tracta d'un judici mèdic, sinó d'un valor de referència que resumeix les tendències de les dades obtingudes.
cs: Toto jsou pouze orientační hodnoty, které shrnují trendy získaných dat, nikoli lékařské posouzení.
da: Dette er en vejledende værdi, der opsummerer tendenserne i de indsamlede data. Det er ikke en medicinsk vurdering.
de_de: Dies ist ein Referenzwert, der die Trends der erfassten Daten zusammenfasst und keine medizinische Bewertung enthält.
el: Δεν πρόκειται για ιατρική αξιολόγηση, αλλά για μια συλλογή αναφοράς που συνοψίζει τις τάσεις των δεδομένων που έχουν ληφθεί.
en_au: This is a reference value based on the trends of the data obtained, not a medical diagnosis.
es_es: Este es un valor de referencia basado en las tendencias de los datos obtenidos, y no constituye una evaluación médica.
fi: Tämä on vain suositusarvo, joka perustuu kerättyihin tietoihin. Se ei ole lääketieteellinen arvio.
fr_ca: Il s'agit d'une valeur de référence basée sur les données disponibles, et non d'un diagnostic médical.
gu: આ તબીબી મૂલ્યાંકન નથી, પરંતુ એકત્રિત કરેલા ડેટાના વલણને દર્શાવતું સંદર્ભ મૂલ્ય છે.
he: זוהי הערכה המבוססת על מגמות הנתונים שנאספו, ולא על קריטריוני רפואיים.
hi: यह चिकित्सा संबंधी निर्णय नहीं, बल्कि प्राप्त किए गए डेटा के रुझानों को दर्शाने वाला एक संदर्भ मान है।
hr: To nije medicinska ocjena, to je referentna vrijednost koja prikazuje trendove podataka koje smo dobili.
hu: Ez egy tájékoztató érték, amely az eddig megkapott adatok alapján készült, de nem orvosi diagnózis.
id: Ini adalah nilai referensi yang dikumpulkan berdasarkan tren data yang diperoleh, bukan penilaian medis.
it: Non si tratta di una valutazione medica, ma di un valore di riferimento basato sulle tendenze dei dati raccolti.
ko: 의학적인 판단이 아닌, 수집된 데이터를 바탕으로 정리한 참고 값입니다.
mr: हे वैद्यकीय निदान नसून, उपलब्ध असलेल्या डेटाच्या आधारावर तयार केलेले एक उपयुक्त मूल्य आहे.
ms: Ini adalah nilai rujukan yang disusun daripada data yang diperoleh, bukan untuk tujuan perubatan.
nl_nl: Dit zijn referentiewaarden gebaseerd op de trends van de verzamelde gegevens, en geen medische beoordeling.
no: Dette er en referanseverdi basert på de innsamlede dataene, og ikke en medisinsk vurdering.
pl: To są wartości referencyjne, które podsumowują tendencje uzyskanych danych, a nie decyzje medyczne.
pt_br: Não é uma avaliação médica, mas sim um valor de referência compilado com base nos dados obtidos.
pt_pt: Não é uma avaliação médica, mas sim um valor de referência compilado com base nos dados obtidos.
ro: Nu este o evaluare medicală, ci o valoare de referință care sumarizează tendințele datelor obținute.
ru: Это ориентировочное значение, основанное на собранных данных, а не медицинская оценка.
sk: Toto je referenčná hodnota, ktorá sumarizuje trendy získaných údajov, nie lekárska diagnóza.
sl: To je povzetek trendov, ki so bili ugotavljeni iz doseženih podatkov, ne glede na medicinsko oceno.
sv: Detta är ett referensvärde som sammanfattar de insamlade datans trender, och inte en medicinsk bedömning.
ta: இது மருத்துவ ரீதியான மதிப்பீடு அல்ல, மாறாக பெறப்பட்ட தரவுகளின் போக்குகளை தொகுத்து வழங்குகிறது.
te: ఇది వైద్యపరమైన విశ్లేషణ కాదు, సేకరించిన డేటా యొక్క ధోరణిని సంగ్రహించే ఒక సూచన విలువ.
th: ไม่ใช่การวินิจฉัยทางการแพทย์ แต่เป็นค่าอ้างอิงที่รวบรวมจากข้อมูลที่ได้มา
tr: Bu, elde edilen verilerin eğilimlerini özetleyen, tıbbi bir değerlendirme değil, sadece referans değeri.
uk: Це лише орієнтовне значення, яке підсумовує тенденції отриманих даних, а не медичний діагноз.
vi: Đây là giá trị tham khảo được tổng hợp từ xu hướng dữ liệu đã thu thập, chứ không phải là đánh giá y tế.
zh_hans: 这并非医疗诊断，而是对已获取数据的趋势的参考值。
zh_hant: 这并非医疗判断，而是对已获取数据的趋势的参考值。

# health_meals_body_ai.b2312d1c369b
source: 合計
ar_sa: المجموع
ca: total
cs: Celkem
da: Samlet
de_de: Gesamt
el: Σύνολο
en_au: Total
es_es: Total
fi: Yhteensä
fr_ca: Total
gu: કુલ
he: סה"כ
hi: कुल
hr: Ukupno
hu: Összesen
id: Total
it: Totale
ko: 총합
mr: एकूण
ms: Jumlah
nl_nl: Totaal
no: Totalt
pl: Razem
pt_br: Total
pt_pt: Total
ro: Total
ru: Итого
sk: Celkové
sl: Skupaj
sv: Totalt
ta: மொத்தம்
te: మొత్తం
th: รวม
tr: Toplam
uk: Загалом
vi: Tổng cộng
zh_hans: 总计
zh_hant: 总计

# health_meals_body_ai.b24621a93e79
source: 体型写真を撮る
ar_sa: التقاط صورة للجسم
ca: fer una foto corporal
cs: Zaznamenat fotografii postavy
da: Tag et kropsfoto
de_de: Machen Sie ein Bild Ihres Körpers
el: Τραβήξτε μια φωτογραφία του σωματικού σας τύπου
en_au: Take a body shape photo
es_es: Tomar una foto del cuerpo
fi: Ota kehon kuva
fr_ca: Prendre une photo du corps
gu: શરીરનો આકારની તસવીર લો
he: לצלם תמונה של הגוף
hi: बॉडी शेप फोटो लें
hr: Snimite fotografiju tijela
hu: Készítsen egy testképet.
id: Ambil foto bentuk tubuh
it: Scatta una foto del tuo corpo
ko: 체형 사진 촬영
mr: शरीराचा आकार फोटो घ्या
ms: Ambil foto bentuk badan
nl_nl: Maak een foto van uw lichaam
no: Ta et bilde av kroppen din
pl: Zrób zdjęcie sylwetki
pt_br: Tirar uma foto do corpo
pt_pt: Tirar uma foto do corpo
ro: Faceți o fotografie cu silueta
ru: Сделайте фото своей фигуры
sk: Urobte fotografiu svojej postavy
sl: Posneti fotografijo telesne oblike
sv: Ta en bild av din kroppsform
ta: உடல் அமைப்பு புகைப்படத்தை எடுக்கவும்
te: శరీర ఆకృతి ఫోటో తీయండి
th: ถ่ายรูปภาพรูปร่าง
tr: Vücut fotoğrafı çek
uk: Зробіть фото вашого тіла
vi: Chụp ảnh dáng người
zh_hans: 拍摄体型照片
zh_hant: 拍摄体型照片

# health_meals_body_ai.b271ea39b530
source: 承認した内容だけを次の提案に使います。
ar_sa: سيتم استخدام المحتوى المعتمد فقط في الاقتراح التالي.
ca: Només s'utilitzarà el contingut aprovat per a la propera proposta.
cs: Použijte pouze schválené údaje pro další návrhy.
da: Kun godkendte indhold bruges i næste forslag.
de_de: Verwenden Sie nur die genehmigten Inhalte für den nächsten Vorschlag.
el: Χρησιμοποιούμε μόνο τις εγκεκριμένες πληροφορίες για την επόμενη πρόταση.
en_au: Only use the approved content in the following suggestion.
es_es: Utilizar solo el contenido aprobado para la siguiente sugerencia.
fi: Käytetään vain hyväksyttyjä tietoja seuraavassa ehdotuksessa.
fr_ca: Utiliser uniquement le contenu approuvé pour la prochaine suggestion.
gu: ફક્ત મંજૂર કરેલા ડેટાનો ઉપયોગ આગામી સૂચનમાં કરવામાં આવશે.
he: יש להשתמש רק בתוכן שאושר בלבד בהצעה הבאה.
hi: सिर्फ स्वीकृत सामग्री का उपयोग अगले सुझाव में करें।
hr: Koristit ćemo samo odobrene podatke za sljedeću predlog.
hu: Csak a jóváhagyott adatokat használjuk a következő javaslatnál.
id: Hanya gunakan konten yang disetujui untuk saran berikutnya.
it: Utilizzeremo solo i contenuti approvati per la prossima proposta.
ko: 승인된 내용만 다음 제안에 사용합니다.
mr: फक्त मंजूर केलेल्या गोष्टींचा वापर पुढील प्रस्तावामध्ये केला जाईल.
ms: Hanya kandungan yang telah diluluskan akan digunakan dalam cadangan seterusnya.
nl_nl: Alleen de goedgekeurde gegevens worden gebruikt in de volgende suggestie.
no: Bruk kun godkjent innhold i neste forslag.
pl: Używam tylko zatwierdzone informacje w kolejnych propozycjach.
pt_br: Utilizaremos apenas o conteúdo aprovado na próxima sugestão.
pt_pt: Utilizaremos apenas o conteúdo aprovado na próxima sugestão.
ro: Vom folosi doar conținutul aprobat pentru următoarea sugestie.
ru: Используйте только одобренные данные для следующей рекомендации.
sk: Použijeme len schválené údaje pre nasledujúce návrhy.
sl: Uporabljamo samo odobrene podatke za naslednje predlagane vrednosti.
sv: Använd endast godkända inställningar i nästa förslag.
ta: ஒப்புக்கொள்ளப்பட்ட தகவலை மட்டுமே அடுத்த பரிந்துரையில் பயன்படுத்துவோம்.
te: సమార్దించిన సమాచారాన్ని మాత్రమే తదుపరి సూచన కోసం ఉపయోగిస్తాము.
th: ใช้เฉพาะเนื้อหาที่ได้รับการอนุมัติในข้อเสนอถัดไป
tr: Sadece onaylanan içeriği bir sonraki öneride kullanın.
uk: Використовуйте лише затверджену інформацію для наступної пропозиції.
vi: Chỉ sử dụng nội dung đã được phê duyệt cho đề xuất tiếp theo.
zh_hans: 仅使用已批准的内容进行下一步建议。
zh_hant: 僅使用已批准的內容進行後續建議。

# health_meals_body_ai.b2e71d0a9bc5
source: 普段どおりを目安に、RPEを見ながら調整しましょう。
ar_sa: اضبط كالمعتاد أثناء النظر إلى RPE.
ca: Ajusteu-vos com de costum mentre mireu RPE.
cs: Přizpůsobte si RPE podle běžných hodnot, ale také s ohledem na zvuk a délku trvání.
da: Juster i forhold til din normale RPE (Rate of Perceived Exertion).
de_de: Passen Sie Ihren RPE (Rate of Perceived Exertion) an, wie gewohnt.
el: Ρυθμίστε το RPE σας σύμφωνα με τις συνήθεις τιμές.
en_au: Adjust your RPE as usual, using it as a guide.
es_es: Ajuste según sea necesario, utilizando la escala RPE (escala de percepción del esfuerzo).
fi: Säädä RPE:n avulla, kuten normaalisti.
fr_ca: Ajustez en fonction de votre ressenti habituel (échelle RPE).
gu: સામાન્ય રીતે, RPE (Rate of Perceived Exertion) નો ઉપયોગ કરીને તમારી પ્રવૃત્તિને સમાયોજિત કરો.
he: התאימו את הרמות לפי RPE (ציון מאמץ).
hi: अपनी सामान्य आदतों के अनुसार, RPE को ध्यान में रखते हुए समायोजित करें।
hr: Prilagodite RPE (skalicu subjektivnog doživljaja napor) prema vašim navikama.
hu: Használja a szokásos értéket, és figyelembe véve az RPE-t, állítsa be a megfelelő szintet.
id: Sesuaikan RPE Anda sesuai dengan kondisi normal.
it: Regola in base al tuo livello di percezione dello sforzo (RPE), come al solito.
ko: 평소와 같이 RPE를 참고하여 조절하십시오.
mr: आपल्या नेहमीच्या वेळेनुसार, RPE (Rate of Perceived Exertion) वापरून आवश्यक बदल करा.
ms: Sesuaikan dengan RPE seperti biasa.
nl_nl: Pas uw RPE (Rate of Perceived Exertion) aan op basis van uw normale activiteitenniveau.
no: Juster RPE (Rate of Perceived Exertion) basert på dine vanlige aktiviteter.
pl: Dostosuj RPE zgodnie z Twoimi zwyczajami, ale pamiętaj o tym, aby nie przeciążać się.
pt_br: Ajuste conforme sua rotina habitual, utilizando a escala RPE como referência.
pt_pt: Ajuste conforme sua rotina habitual, utilizando a escala RPE como referência.
ro: Ajustați nivelul RPE (percepția efortului) în funcție de situația dumneavoastră, așa cum faceți de obicei.
ru: Ориентируйтесь на свои обычные ощущения и корректируйте RPE (шкалу воспринимаемой нагрузки).
sk: Prispôsobte sa RPE (scale of perceived exertion), ako je zvyčajne, a upravujte podľa toho.
sl: Uporabite RPE kot vodilo in prilagujte glede na običajno aktivnost.
sv: Använd RPE som riktmärke och justera efter behov.
ta: சாதாரணமாக, RPE-ஐ பயன்படுத்தி சரிசெய்யவும்.
te: సాధారణంగా ఉన్నప్పుడు, RPE ఆధారంగా సర్దుబాటు చేసుకోండి.
th: ปรับตามปกติ โดยใช้ RPE เป็นแนวทาง
tr: Normalde olduğu gibi, RPE'yi göz önünde bulundurarak ayarlayın.
uk: Використовуйте як орієнтир і коригуйте відповідно до шкали RPE (Rate of Perceived Exertion).
vi: Điều chỉnh theo mục tiêu thông thường, đồng thời tham khảo giá trị RPE.
zh_hans: 根据平时情况，参考RPE值进行调整。
zh_hant: 根据平时情况，参考RPE值进行调整。

# health_meals_body_ai.b3ac75dc7510
source: 食事記録がありません
ar_sa: لا يوجد سجل غذائي
ca: Sense registre d'aliments
cs: Neexistuje žádný záznam o jídle.
da: Ingen kostregistrering endnu
de_de: Keine Essensaufzeichnungen vorhanden
el: Δεν υπάρχει καταγραφή διατροφής.
en_au: No food log recorded.
es_es: No hay registro de comidas.
fi: Ei ole syötyjen ruokien kirjaa.
fr_ca: Aucune donnée alimentaire enregistrée.
gu: આહાર રેકોર્ડ નથી
he: אין רישום תזונה
hi: भोजन का कोई रिकॉर्ड नहीं है।
hr: Nema podataka o prehrani.
hu: Nincs étkezési napló.
id: Tidak ada catatan makanan.
it: Non ci sono registrazioni alimentari.
ko: 식사 기록이 없습니다.
mr: आहाराचा नोंदी नाही
ms: Tiada rekod makanan
nl_nl: Geen voedingsgegevens ingevoerd.
no: Ingen matregistrering ennå
pl: Brak wpisów dotyczących spożytych posiłków.
pt_br: Não há registro de refeições.
pt_pt: Não há registro de refeições.
ro: Nu există înregistrări ale meselor.
ru: Отсутствуют записи о питании
sk: Chýbajú záznamy o príjme.
sl: Nihče ni zabeležil prehrane.
sv: Inga måltidsloggar finns.
ta: உணவுப் பதிவுகள் இல்லை
te: ఆహార రికార్డు లేదు
th: ไม่มีบันทึกอาหาร
tr: Besin tüketimi kaydı yok
uk: Відсутні записи про харчування
vi: Không có nhật ký ăn uống.
zh_hans: 没有饮食记录
zh_hant: 沒有飲食記錄

# health_meals_body_ai.b3ec9a0c94cd
source: 補助モデル未接続
ar_sa: النموذج المساعد غير متصل
ca: Model auxiliar no connectat
cs: Model není připojen
da: Ikke forbundet med hjælpemodel
de_de: Hilfsmodell nicht verbunden
el: Δεν είναι Συνδεδεμένο το Βοηθητικό Μοντέλο
en_au: Assistant model not connected
es_es: Modelo auxiliar no conectado
fi: Apumalli ei ole yhdistetty
fr_ca: Modèle d'assistance non connecté
gu: સહાયક મોડેલ કનેક્ટેડ નથી
he: מודל עזר לא מחובר
hi: सहायक मॉडल कनेक्ट नहीं है
hr: Model nije povezan
hu: Segítő eszköz nem csatolandó
id: Model pendukung belum terhubung
it: Modello di supporto non connesso
ko: 보조 모델 연결 안됨
mr: सहाय्यक मॉडेल कनेक्ट केलेले नाही
ms: Model Tambahan belum Disambungkan
nl_nl: Geen verbinding met een assistentmodel
no: Ikke koblet til assistentmodell
pl: Model pomocniczy niepołączony
pt_br: Modelo auxiliar não conectado
pt_pt: Modelo auxiliar não conectado
ro: Modelul de asistență nu este conectat
ru: Модель не подключена
sk: Model nie je pripojený
sl: Model še ni povezan
sv: Assisterande modell inte ansluten
ta: உதவி மாதிரி இணைக்கப்படவில்லை
te: సహాయక మోడల్ కనెక్ట్ కాలేదు
th: ยังไม่ได้เชื่อมต่อกับอุปกรณ์เสริม
tr: Yardımcı model bağlantısı yok
uk: Модель не підключена
vi: Không kết nối với mô hình hỗ trợ
zh_hans: 辅助模型未连接
zh_hant: 輔助模型未連接

# health_meals_body_ai.b419c3f5c523
source: AIサーバーの応答を読めませんでした。
ar_sa: غير قادر على قراءة استجابة خادم AI.
ca: No es pot llegir la resposta del servidor AI.
cs: Nemožno číst odpověď ze serveru AI.
da: Kunne ikke læse svaret fra AI-serveren.
de_de: Die Antwort des KI-Servers konnte nicht gelesen werden.
el: Δεν μπόρεσα να διαβάσω την απάντηση από τον διακομιστή της τεχνητής νοημοσύνης.
en_au: Could not read the response from the AI server.
es_es: No se pudo leer la respuesta del servidor de IA.
fi: Ei pysty lukemaan AI-palvelimen vastetta.
fr_ca: Impossible de lire la réponse du serveur IA.
gu: AI સર્વરની રિસ્પોન્સ વાંચી શકી નથી.
he: לא הצלחתי לקרוא את התגובה משרת ה-AI.
hi: एआई सर्वर का जवाब पढ़ने में असमर्थ।
hr: Ne mogu pročitati odgovor s AI servera.
hu: Nem sikerült értelmezni az AI szerver válaszát.
id: Tidak dapat membaca respons dari server AI.
it: Impossibile leggere la risposta dal server IA.
ko: AI 서버 응답을 읽을 수 없습니다.
mr: एआय सर्व्हरचा प्रतिसाद वाचण्यात अयशस्वी.
ms: Tidak dapat membaca jawapan daripada pelayan AI.
nl_nl: De reactie van de AI-server kon niet worden gelezen.
no: Jeg klarte ikke å lese svaret fra AI-serveren.
pl: Nie udało się odczytać odpowiedzi serwera AI.
pt_br: Não foi possível ler a resposta do servidor IA.
pt_pt: Não foi possível ler a resposta do servidor IA.
ro: Nu am putut citi răspunsul serverului inteligență artificială.
ru: Не удалось прочитать ответ от сервера ИИ.
sk: Nepodarilo sa prečítať odpoveď od AI servera.
sl: Nismo uspešno prebrali odziva od AI strežnika.
sv: Kunde inte läsa svaret från AI-servern.
ta: AI சேவையகத்தின் பதிலைப் படிக்க முடியவில்லை.
te: AI సర్వర్ ప్రతిస్పందనను చదవలేకపోయాము.
th: ไม่สามารถอ่านการตอบสนองจากเซิร์ฟเวอร์ AI
tr: Yapay zeka sunucusundan yanıt okunamadı.
uk: Не вдалося прочитати відповідь з сервера AI.
vi: Không thể đọc phản hồi từ máy chủ AI.
zh_hans: 无法读取 AI 服务器的响应。
zh_hant: 無法讀取 AI 伺服器的回應。

# health_meals_body_ai.b4254a2710b4
source: {{value1}}のレポート
ar_sa: تقرير {{value1}}
ca: Informe {{value1}}
cs: Zpráva od {{value1}}
da: {{value1}}Din rapport
de_de: {{value1}} Bericht
el: Αναφορά του {{value1}}
en_au: {{value1}} report.
es_es: Informe de {{value1}}.
fi: {{value1}}:n raportti
fr_ca: Rapport de {{value1}}.
gu: {{value1}}નું રિપોર્ટ
he: דוח של {{value1}}
hi: {{value1}} की रिपोर्ट
hr: Izvješće o {{value1}}
hu: {{value1}}-nek szóló jelentés
id: Laporan {{value1}}
it: Report di {{value1}}.
ko: {{value1}}의 보고서
mr: {{value1}} चा अहवाल
ms: Laporan untuk {{value1}}
nl_nl: {{value1}} Uw rapport
no: {{value1}} sin rapport
pl: Raport {{value1}}.
pt_br: Relatório de {{value1}}.
pt_pt: Relatório de {{value1}}.
ro: Raportul lui {{value1}}.
ru: Отчет {{value1}}
sk: Záznam {{value1}}
sl: Izvodi {{value1}}
sv: {{value1}} - Rapport
ta: {{value1}} உங்கள் அறிக்கையை பார்க்கவும்
te: {{value1}} యొక్క నివేదిక
th: รายงานของ {{value1}}
tr: {{value1}}'in raporu
uk: Звіт {{value1}}
vi: Báo cáo về {{value1}}
zh_hans: {{value1}}的报告
zh_hant: {{value1}}的报告

# health_meals_body_ai.b42ca3558100
source: メニュー
ar_sa: القائمة
ca: menú
cs: Menu
da: Menu
de_de: Menü
el: Μενού
en_au: Menu
es_es: Menú
fi: Valikko
fr_ca: Menu
gu: મેનુ
he: תפריט
hi: मेनू
hr: Izbornik
hu: Menü
id: Menu
it: Menu
ko: 메뉴
mr: मेनू
ms: Tetapan
nl_nl: Menu
no: Meny
pl: Menu
pt_br: Menu
pt_pt: Menu
ro: Meniu
ru: Меню
sk: Menu
sl: Menija
sv: Meny
ta: மெனு
te: మెనూ
th: เมนู
tr: Menü
uk: Меню
vi: Menu
zh_hans: 菜单
zh_hant: 菜單

# health_meals_body_ai.b4469d69cea6
source: 目標との差分と達成率をKPIごとに確認できます。
ar_sa: يمكنك التحقق من الفرق بين الهدف ومعدل الإنجاز لكل مؤشر أداء رئيسي.
ca: Podeu comprovar la diferència amb l'objectiu i la taxa d'assoliment de cada KPI.
cs: Můžete sledovat rozdíl a procento dosažení cíle pro každý KPI.
da: Du kan se forskellen og fremskridt i forhold til dit mål for hver KPI.
de_de: Sie können die Differenz und den Fortschritt zu Ihrem Ziel für jeden KPI überprüfen.
el: Μπορείτε να δείτε τις διαφορές και το ποσοστό επίτευξης του στόχου σας ανά KPI.
en_au: You can check the difference and completion rate for each KPI.
es_es: Puedes verificar las diferencias y el porcentaje de cumplimiento para cada KPI.
fi: Voit tarkistaa tavoitteen ja saavutetun prosenttiosuuden KPI:n mukaan.
fr_ca: Vous pouvez consulter votre objectif et votre taux d'atteinte par KPI.
gu: તમે KPI પ્રમાણે ધ્યેય અને પૂર્ણતા દરની ચકાસી શકો છો.
he: ניתן לראות את ההבדל והאחוז שהושג עבור כל מדד KPI.
hi: आप KPI के अनुसार लक्ष्य और वर्तमान उपलब्धि दर की जांच कर सकते हैं।
hr: Možete provjeriti razliku i postignuće cilja za svaki KPI.
hu: A célokhoz képest elért eredmények és a teljesítési arányt KPI-k szerint megtekintheti.
id: Anda dapat melihat perbedaan dan tingkat pencapaian untuk setiap KPI.
it: Puoi visualizzare le differenze e il tasso di raggiungimento degli obiettivi per ogni KPI.
ko: 목표와 달성률을 KPI별로 확인할 수 있습니다.
mr: तुमचे लक्ष्य आणि त्याची प्रगती KPI नुसार पाहू शकता.
ms: Anda boleh melihat perbezaan dan kadar pencapaian untuk setiap KPI.
nl_nl: U kunt de verschillen en het percentage van uw voortgang per KPI bekijken.
no: Du kan se forskjellen og fremgangen mot målet for hver KPI.
pl: Możesz sprawdzić różnicę i wskaźnik realizacji celu dla każdego KPI.
pt_br: Você pode verificar a diferença e a taxa de conclusão em relação aos seus objetivos.
pt_pt: Você pode verificar a diferença e a taxa de conclusão em relação aos seus objetivos.
ro: Puteți verifica diferența și procentul de realizare al obiectivelor pentru fiecare indicator KPI.
ru: Вы можете отслеживать прогресс и процент достижения цели для каждого KPI.
sk: Môžete sledovať rozdiel a percentuálnu úspešnosť pre každý KPI.
sl: Lahko preverite razliko in stopnjo doseganja ciljev po KPI.
sv: Du kan kontrollera skillnaden och framgångsgraden för dina mål per KPI.
ta: உங்கள் குறிக்கோளுடன் ஒப்பிடும்போது, KPI அடிப்படையில் முன்னேற்றத்தைக் காணலாம்.
te: లక్ష్యంతో పోలిస్తే, KPIల ప్రకారం సాధించిన స్థాయిని చూడవచ్చు.
th: คุณสามารถตรวจสอบ KPI แต่ละรายการ เช่น ความแตกต่างและอัตราความสำเร็จ
tr: Hedefe göre farklılıkları ve başarı oranlarını KPI'lar halinde görüntüleyebilirsiniz.
uk: Можна перевірити відмінність та рівень досягнення цілі для кожного KPI.
vi: Bạn có thể xem sự khác biệt và tỷ lệ hoàn thành mục tiêu theo các chỉ số KPI.
zh_hans: 可以按KPI查看目标与当前目标的差异和达成率。
zh_hant: 您可以查看目標與達成率的差異，以及 KPI。
